/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "xml qlgenerator version 1.1, Copyright (c) 2007-2018 Fabio Lecca";
NSHumanReadableCopyright = "Copyright (c) 2007-2018 Fabio Lecca";
